[
  {
    "content": "Một người không xem trọng việc nhỏ thì vĩnh viễn không bao giờ làm được việc lớn- Dale Carnegie- Nhà văn học người Mỹ.",
    "type": 2,
    "day": 3
  },
  {
    "content": "Kẻ thủ lớn nhất của con người chính là yếu đuối, bạn bè tốt nhất của con người chính là sự dũng cảm.",
    "type": 2,
    "day": 4
  },
  {
    "content": "Nếu bạn có thể nghĩ được, chắc chắn bạn sẽ làm được, bạn chỉ cần làm một việc đó là hành động.",
    "type": 2,
    "day": 6
  },
  {
    "content": "Bạn có vô vàn cách để chọn cuộc sống cho mình, nhưng thái độ sống thì chỉ có duy nhất một lựa chọn.",
    "type": 2,
    "day": 7
  },
  {
    "content": "Nhớ kỹ: Bạn là thuyền trưởng quyết định sinh mệnh cuộc đời của bạn, là lối đi của chính mình, việc gì phải chờ đợi sự giúp đỡ từ ai khác.",
    "type": 2,
    "day": 8
  },
  {
    "content": "Việc lớn lao nhất mà bạn cần làm, đó là làm sao chịu được áp lực lớn nhất",
    "type": 2,
    "day": 10
  },
  {
    "content": "Tuổi trẻ là tài sản lớn nhất để xây thành những ánh hào quang rực sáng của tương lai, để có được những thứ chỉ thuộc về ước mơ.",
    "type": 2,
    "day": 11
  },
  {
    "content": "Không phải mỗi lần cố gắng đều sẽ thu được kết quả, nhưng mỗi lần làm việc thì đều phải cố gắng.",
    "type": 2,
    "day": 12
  },
  {
    "content": "Người có kinh nghiệm ít thì những việc nhỏ cũng trở nên phức tạp, người có kinh nghiệm nhiều thì những việc lớn cũng sẽ trở nên nhỏ bé.",
    "type": 2,
    "day": 13
  },
  {
    "content": "Năng lực không quyết định thành công mà là ý trí mới quyết định bạn chắc chắn trở thành vĩ nhân.",
    "type": 2,
    "day": 14
  },
  {
    "content": "Vấn đề của người đầu tư kinh doanh không phải làm thế nào mới có thể làm việc, mà là chí hướng để thực hiện.",
    "type": 2,
    "day": 15
  },
  {
    "content": "Không ai giàu có mà không cần sự giúp đỡ từ người khác, cũng không có ai nghèo màu không thể mang sự giúp đỡ cho người khác.",
    "type": 2,
    "day": 16
  },
  {
    "content": "Hoàn cảnh sống không thể là Bàn tay của Phật Tổ Như Lai, người tiêu cực sẽ bị hoàn cảnh khống chế, người tích cực luôn khống chế hoàn cảnh sống.",
    "type": 2,
    "day": 17
  },
  {
    "content": "Tri thức mang đến giá trị con người bạn, thành tựu mang đến ánh hào quang cho bạn, Đa số người đời chỉ nhìn thấy ánh sáng hào quang mà không hiểu hết giá trị con người bạn.",
    "type": 2,
    "day": 18
  },
  {
    "content": "Điều quan trọng nhất trong kinh doanh không phải là nhìn thấy những thứ mơ hồ ở phía xa, mà là bắt tay làm việc.",
    "type": 2,
    "day": 19
  },
  {
    "content": "Việc quan trọng nhất trong đời người không phải bạn đang ở địa vị nào của xã hội, mà là bạn đang đi theo hướng nào trong cuộc đời.",
    "type": 2,
    "day": 20
  },
  {
    "content": "Nếu chúng ta làm việc theo năng lực bản thân, chúng ta sẽ tự mình chuốc lấy những thiệt thòi trong xã hội.",
    "type": 2,
    "day": 21
  },
  {
    "content": "Động lực lớn nhất để thực hiện những việc khó khăn chính là phải có lòng tin lớn nhất..",
    "type": 2,
    "day": 22
  },
  {
    "content": "Bạn có thể chọn 5 điều này trong cuộc sống: Có lòng tin, cam tâm chịu đựng, lạc quan, sáng tạo, Quyết tâm..",
    "type": 2,
    "day": 23
  },
  {
    "content": "Bất luận tài tăng, tri thức hay gì chăng nữa nếu thiếu đi sự nhiệt tình thì chắc chắn không thể vẽ nên bức tranh hoàn hảo trong cuộc sống, sự nghiệp.",
    "type": 2,
    "day": 24
  },
  {
    "content": "Nếu cục nam châm có thể hút những mảnh vụn sắt xung quanh nó, thì sự nhiệt tình cũng có thể kéo những người quanh bạn xích lại gần hơn.",
    "type": 2,
    "day": 25
  },
  {
    "content": "Thành công cần vốn, và thời gian cũng là một loại vốn, trân quý thời gian chính là tiết kiệm vốn. Một trong những câu nói ý nghĩa về cuộc sống về làm kinh tế cho cá nhân và gia đình có liên quan sự thành công.",
    "type": 2,
    "day": 26
  },
  {
    "content": "Người mất đi tiền là mất mát ít, người mất đi sức khỏe là người mất mát lớn lao, người mất đi dũng khí là mất đi tất cả.",
    "type": 2,
    "day": 27
  },
  {
    "content": "Không bao giờ làm những việc mà bạn không biết có thể làm hay không khẳng định mình sẽ làm.",
    "type": 2,
    "day": 28
  },
  {
    "content": "Một nghĩa khác trong chữ “Thành” của  “ Thành tâm thành ý” chính là Thành công.",
    "type": 2,
    "day": 29
  },
  {
    "content": "Nói mà không làm bất thành tức thì, vừa nói vừa làm thành công lập tức",
    "type": 2,
    "day": 30
  },
  {
    "content": "Mỗi vấn đề bất lợi lại là có lợi trong trường hợp khác, hãy thay đổi cách nghĩ để trở nên thành công.",
    "type": 2,
    "day": 31
  },
  {
    "content": "Hãy tha thứ cho chính mình khi mọi nỗ lực không mang lại kết quả hoàn mỹ, tiếp tục bước đi để đạt được những thứ bạn chưa làm được trong lần nỗ lực thứ nhất.",
    "type": 2,
    "day": 32
  },
  {
    "content": "Thành công = Lao động không ngừng + Phương pháp đúng + Nói ít",
    "type": 2,
    "day": 33
  },
  {
    "content": "Bạn không nên làm người trong gia đình phải lo lắng, bạn cần kiểm điểm lại chính mình ngay lúc này, không làm họ vui tức là bạn tự làm khổ chính mình.",
    "type": 2,
    "day": 34
  },
  {
    "content": "Nếu ở trên người, hãy coi người là người; Nếu ở dưới người, hãy coi mình là người. Stt ngắn hay về cuộc sống nhưng gói trọn vẹn bản chất của đối nhân xử thế đầy ý nghĩa.",
    "type": 2,
    "day": 35
  },
  {
    "content": "Phương pháp đúng nhất , nhanh nhất để tạo nên lòng tin tin chính là làm việc mình sợ nhất cho đến khi có đủ kinh nghiệm để thành công.",
    "type": 2,
    "day": 36
  },
  {
    "content": "Tin vào chính mình, kiên định với mục tiêu của mình, đi làm những việc mà người khác không thể làm, không ngừng cố gắng, phấn đấu, cuối cùng thành công rồi sẽ đến với bạn.",
    "type": 2,
    "day": 37
  },
  {
    "content": "Có nhiều người nói rằng: Tôi yêu em , Em yêu anh; Nhưng không có nghĩa tôi chỉ yêu 1 mình em, 1 mình anh.",
    "type": 2,
    "day": 38
  },
  {
    "content": "Giá trị của một con người là những gì họ cống hiến, chứ không phải những gì họ đang có. Stt cuộc sống ý nghĩa cho bạn đang trên con đường tìm đến những thành công lớn lao.",
    "type": 2,
    "day": 39
  },
  {
    "content": "Thứ đẹp nhất trên đời này là quá trình, thứ khó nhất là hiểu được nhau, thứ khổ nhất là chờ đợi, thứ hạnh phúc nhất là tình yêu chân thật, thứ hối hận nhất là những sai lầm đã qua.",
    "type": 2,
    "day": 40
  },
  {
    "content": "Mỗi ngày đều là một ngày đẹp nhất trong năm.",
    "type": 2,
    "day": 41
  },
  {
    "content": "Cuộc sống chính là sinh ra để có cuộc đời, và sống tiếp",
    "type": 2,
    "day": 42
  },
  {
    "content": "Người cô độc nhất không phải là không ai bên cạnh mình, mà là không có điều gì để kỳ vọng.",
    "type": 2,
    "day": 43
  },
  {
    "content": "Cuộc sống quá khứ chính là ngày hôm nay của bạn, này hôm nay chính là quá khứ vào ngày mai, hãy hành động để có tương lai tốt đẹp.",
    "type": 2,
    "day": 44
  }
]
