[
    {
        "type": 2,
        "content": "私たちの最大の弱点は諦めることにある。成功するのに最も確実な方法は、常にもう一回だけ試してみることだ。\nOur greatest weakness lies in giving up. The most certain way to succeed is to try just one more time.",
        "day": 0
    },
    {
        "type": 2,
        "content": "たいていの人は、問題を解決しようとするよりも、問題を回避するためにより多くの時間とエネルギーを費やしている。\nMost people spend more time and energy going around problems than in trying to solve them.",
        "day": 0
    },
    {
        "type": 2,
        "content": "あえて大きな失敗をする人だけが、大きな成功を実現できる。\nOnly those who dare to fail greatly can ever achieve greatly.",
        "day": 0
    },
    {
        "type": 2,
        "content": "目的と方針がなければ、努力と勇気は十分ではない。\nEfforts and courage are not enough without purpose and direction.",
        "day": 0
    },
    {
        "type": 2,
        "content": "私たちはいつも、今後2年で起こる変化を過大評価し、今後10年で起こる変化を過小評価してしまう。無為に過ごしてはいけないんだ。\nWe always overestimate the change that will occur in the next two years and underestimate the change that will occur in the next ten. Don’t let yourself be lulled into inaction.",
        "day": 0
    },
    {
        "type": 2,
        "content": "困難の中に、機会がある。\nIn the middle of difficulty lies opportunity.",
        "day": 0
    },
    {
        "type": 2,
        "content": "好かれようとしているだけなら、いつでも何でも妥協する用意があり、何も達成しないだろう。\nIf you just set out to be liked, you would be prepared to compromise on anything at any time and you would achieve nothing.",
        "day": 0
    },
    {
        "type": 2,
        "content": "まず世界が必要としているものを見つけ出す。そして、先へ進み、それを発明するのだ。\nI find out what the world needs. Then, I go ahead and invent it.",
        "day": 0
    },
    {
        "type": 2,
        "content": "あなたが正しいとき、過激になりすぎてはいけない。あなたが間違っているとき、保守的になりすぎてはいけない。\nWhen you are right you cannot be too radical; when you are wrong, you cannot be too conservative.",
        "day": 0
    },
    {
        "type": 2,
        "content": "変革せよ。変革を迫られる前に。\nChange before you have to.",
        "day": 0
    },
    {
        "type": 2,
        "content": "生き残る種とは、最も強いものではない。最も知的なものでもない。それは、変化に最もよく適応したものである。\nIt is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is most adaptable to change.",
        "day": 0
    },
    {
        "type": 2,
        "content": "準備しておこう。チャンスはいつか訪れるものだ。\nI will prepare and some day my chance will come.",
        "day": 0
    },
    {
        "type": 2,
        "content": "決断しないことは、ときとして間違った行動よりたちが悪い。\nIndecision is often worse than wrong action.",
        "day": 0
    },
    {
        "type": 2,
        "content": "手段の完璧さと、目的の混乱。この2つが、私達の主な問題に見える。\nA perfection of means, and confusion of aims, seems to be our main problem.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人に従うことを知らないものは、よき指導者になりえない。\nHe who is to be a good ruler must have first been ruled.",
        "day": 0
    },
    {
        "type": 2,
        "content": "仕事を追い立てよ。仕事に追い立てられてはならない。\nDrive thy business; let it not drive thee.",
        "day": 0
    },
    {
        "type": 2,
        "content": "一方はこれで十分だと考えるが、もう一方はまだ足りないかもしれないと考える。そうしたいわば紙一枚の差が、大きな成果の違いを生む。",
        "day": 0
    },
    {
        "type": 2,
        "content": "目標を達成するためには、思い切って今の自分から脱皮しなくちゃ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "もったいないようだけど、捨てることが、一番巧妙な方法だね。捨てることを惜しんでいるヤツは、いつまでたってもできないね。",
        "day": 0
    },
    {
        "type": 2,
        "content": "最も厄介なのは、言葉は悪いが、感覚や時の勢いだけで物事に取り組む人だ。そんな勢いは決して長続きしないことを覚えていてほしい。",
        "day": 0
    },
    {
        "type": 2,
        "content": "どんな仕事でも喜んで引き受けてください。やりたくない仕事も、意に沿わない仕事も、あなたを磨き強くする力を秘めているからです。",
        "day": 0
    },
    {
        "type": 2,
        "content": "つねに成長につながる仕事をさがす努力をしてきたわ。自分のイメージは気にしなかった。\nI haven’t been worried about my image so much as I have been trying to find projects to push myself further than before.",
        "day": 0
    },
    {
        "type": 2,
        "content": "決断力に欠ける人々がいかにまじめに協議しようとも、そこから出てくる結論は常に曖昧で、それ故、常に役立たないものである。また、優柔不断さに劣らず、長時間の討議の末の遅すぎる結論も同じく有害であることに変わりない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "最も重要なことから始めよ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "心の底から平気で、出世なんかしなくていいと思っていれば、遠くの方でちぢこまっている犬のようにはみえないんだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "とにかく、考えてみることである。工夫してみることである。そして、やってみることである。失敗すればやり直せばいい。",
        "day": 0
    },
    {
        "type": 2,
        "content": "逸話集や格言集は社会人にとって最大の宝である。もし前者を適当な場所で会話の中に混ぜ、後者を適切な場合に想起するならば。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生は常に頂上に近づくほど困難が増してくる。寒さは厳しくなり責任は重くなる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "説き伏せるには大胆な人を、説き勧めるには話のうまい人を、調査や観察には巧妙な人を、おいそれとは片づかない仕事には強情な一筋縄では行かない人間を用いるがよい。",
        "day": 0
    },
    {
        "type": 2,
        "content": "お金を稼ぐことはアートだ。働くこともアートだ。ビジネスで成功することが最高のアートだ。\nMaking money is art and working is art and good business is the best art of all. ",
        "day": 0
    },
    {
        "type": 2,
        "content": "人間は、優れた仕事をするためには、自分一人でやるよりも、他人の助けを借りるほうが良いものだと悟ったとき、偉大なる成長を遂げる。\nIt marks a big step in your development when you come to realize that other people can help you do a better job than you could do alone.",
        "day": 0
    },
    {
        "type": 2,
        "content": "「楽観的に構想し、悲観的に計画し、楽観的に実行する」ことが物事を成就させ、思いを現実に変えるのに必要なのです。",
        "day": 0
    },
    {
        "type": 2,
        "content": "何かをやりたいと思えば思うほど、それを仕事とは呼びたくない。\nThe more I want to get something done, the less I call it work.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人々が仕事で幸せになるためには次の三つが必要だ。その仕事に向いていること、働きすぎないこと、そして、やればうまくいくと感じていることだ。\nIn order that people may be happy in their work, these three things are needed: They must be fit for it. They must not do too much of it. And they must have a sense of success in it.",
        "day": 0
    },
    {
        "type": 2,
        "content": "仕事は、人生に味をつける塩である。",
        "day": 0
    },
    {
        "type": 2,
        "content": "忍耐は仕事を支える資本の一つである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "成功したビジネスでは、必ず誰かが一度は英断を下している。\nWherever you see a successful business, someone once made a courageous decision.",
        "day": 0
    },
    {
        "type": 2,
        "content": "あら探しをするより改善策を見つけよ。不平不満など誰でも言える。\nDon’t find fault, find a remedy; anybody can complain.",
        "day": 0
    },
    {
        "type": 2,
        "content": "すばらしい仕事をする唯一の方法は、自分のやっていることを好きになることだ。まだそれを見つけていないのなら、探し続けなければいけない。安住してはいけない。心の問題のすべてがそうであるように、答えを見つけたときには、自然とわかるはずだ。\nThe only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle. As with all matters of the heart, you’ll know when you find it.",
        "day": 0
    },
    {
        "type": 2,
        "content": "状況？何が状況だ。俺が状況を作るのだ。\nCircumstances – what are circumstances? I make circumstances.",
        "day": 0
    },
    {
        "type": 2,
        "content": "最も重要な決定とは、何をするかではなく、何をしないかを決めることだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "忙しさにこれで十分ということはない。蟻も忙しいのだ。問題は、何にそんなに忙しいのかということである。\nIt is not enough to be industrious; so are the ants. What are you industrious about?",
        "day": 0
    },
    {
        "type": 2,
        "content": "成功の鍵は、的を見失わないことだ。自分が最も力を発揮できる範囲を見極め、そこに時間とエネルギーを集中することである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "責任をとって仕事をする人間は、会社、工場、その他どんな社会においても、必ず頭角を現す。責任ある仕事を歓迎しよう。仕事の大小を問わず責任を果たせば、きっと成功する。",
        "day": 0
    },
    {
        "type": 2,
        "content": "ある事を真剣に3時間考えて、自分の結論が正しいと思ったら、3年かかって考えてみたところでその結論は変わらないだろう。",
        "day": 0
    },
    {
        "type": 2,
        "content": "日本人は、失敗ということを恐れすぎるようである。どだい、失敗を恐れて何もしないなんて人間は、最低なのである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "何にも特色がなくとも正直に働く人は、それは新しい世界の基礎になる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "数ある同僚の中からぬきんでて偉くなる人は、結局、偉くなるべき資格をもっているんです。その資格とは、「誰にも言われなくても、日々毎日、実際に努力している」ことなんです。",
        "day": 0
    },
    {
        "type": 2,
        "content": "あなたの顧客の中で一番不満をもっている客こそ、あなたにとって一番の学習源なのだ。\nYour most unhappy customers are your greatest source of learning.",
        "day": 0
    },
    {
        "type": 2,
        "content": "自由とは責任を意味する。だから、たいていの人間は自由を恐れる。\nLiberty means responsibilty. That is why most men dread it.",
        "day": 0
    },
    {
        "type": 2,
        "content": "もし、木を切り倒すのに6時間与えられたら、私は最初の4時間を斧を研ぐのに費やすだろう。\nIf I had six hours to chop down a tree, I’d spend the first four hours sharpening the axe.",
        "day": 0
    },
    {
        "type": 2,
        "content": "私は気持ちが乗ってくるのを待ったりはしない。そんなことをしていては、あなたは何も成し遂げられない。とにかく仕事に取りかかるということを知らなければならない。\nI don’t wait for moods. You accomplish nothing if you do that. Your mind must know it has got to get down to work.",
        "day": 0
    },
    {
        "type": 2,
        "content": "変転する状況のただ中で、ひとりの人間が終始一貫性を保つただひとつの可能性は、すべてを支配する不変の目標に忠実でありながら、状況に応じて変化することにある。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人々は理解できぬことを低く見積もる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生において、万巻の書をよむより、優れた人物に一人でも多く会うほうがどれだけ勉強になるか。",
        "day": 0
    },
    {
        "type": 2,
        "content": "本気でものを言うつもりなら、言葉を飾る必要があろうか。",
        "day": 0
    },
    {
        "type": 2,
        "content": "相手を説得する場合、激しい言葉をつかってはならぬ。結局は恨まれるだけで物事が成就できない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "戦に勝るかどうかと兵力は必ずしも比例しない。比例するかそうでないかは戦術、つまり自身にかかっているのだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "男でも女でも、最大の課題は学ぶことじゃなくて、学んだものにとらわれないこと。",
        "day": 0
    },
    {
        "type": 2,
        "content": "自分のためにやるからこそ、それがチームのためになるんであって、「チームのために」なんて言うやつは言い訳するからね。オレは監督としても、自分のためにやってる人が結果的にチームのためになると思う。自分のためにやる人がね、一番、自分に厳しいですよ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "新しいプロジェクトをひとたびやると決めたら、とことん信じ込むんだ。うまくやる能力があると信じるんだ。そして、これ以上はできないという最高の仕事をするんだ。\nWhen we go into that new project, we believe in it all the way. We have confidence in our ability to do it right. And we work hard to do the best possible job.",
        "day": 0
    },
    {
        "type": 2,
        "content": "恐怖から交渉をしてはいけない。しかしまた、交渉するのを恐れてもいけない。\nLet us never negotiate out of fear. But let us never fear to negotiate.",
        "day": 0
    },
    {
        "type": 2,
        "content": "現在行っている仕事に全神経を注ぎなさい。太陽光線も、焦点が合わないと発火させることはできない。\nConcentrate all your thoughts upon the work at hand. The sun’s rays do not burn until brought to a focus.",
        "day": 0
    },
    {
        "type": 2,
        "content": "今日できることを明日に延ばすな。\nNever leave that till tomorrow which you can do today.",
        "day": 0
    },
    {
        "type": 2,
        "content": "自分が出したアイデアを、少なくとも一回は人に笑われるようでなければ、独創的な発想をしているとは言えない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "アイデアを生むと言っても、口先だけでは生まれない。これもやはり熱心であること。寝てもさめても一事に没頭するほどの熱心さから、思いもかけぬ、よき知恵が授かる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "まず計画はよく行き届いた適切なものであることが第一。これが確認できたら断固として実行する。ちょっとした嫌気のために、実行の決意を投げ棄ててはならない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "方向を間違えたり、やり過ぎたりしないようにするには、まず「本当は重要でも何でもない」1,000のことに「ノー」と言う必要がある。",
        "day": 0
    },
    {
        "type": 2,
        "content": "目上に対しては謙虚に、同僚に対しては礼儀正しく、目下には優しくふるまう。これはみんなが心地よく生きるための社会生活のルールである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "仕事は雑に考えると、雑事になってしまう。",
        "day": 0
    },
    {
        "type": 2,
        "content": "生産性の本質を測る真の基準は量ではなくて、質である。",
        "day": 0
    },
    {
        "type": 2,
        "content": "毎回石橋を叩いていたら勢いも流れも絶対つかめない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "批判してくれる人がいなければ、成功もないだろう。\nIf you have no critics, you’ll likely have no success.",
        "day": 0
    },
    {
        "type": 2,
        "content": "シンプルであることは、複雑であることよりもむずかしいときがある。物事をシンプルにするためには、懸命に努力して思考を明瞭にしなければならないからだ。だが、それだけの価値はある。なぜなら、ひとたびそこに到達できれば、山をも動かせるからだ。\nSimple can be harder than complex. You have to work hard to get your thinking clean to make it simple. But it’s worth it in the end because once you get there, you can move mountains.",
        "day": 0
    },
    {
        "type": 2,
        "content": "私は運というものを信じている。そして、一所懸命働けば働くほど、運に恵まれる。\nI am a great believer in luck and the harder I work the more I have of it.",
        "day": 0
    },
    {
        "type": 2,
        "content": "働く喜びが仕事を完璧なものにする。\nPleasure in the job puts perfection in the work.",
        "day": 0
    },
    {
        "type": 2,
        "content": "反対者には反対者の論理がある。それを聞かないうちに、いきなりけしからん奴だと怒ってもはじまらない。問題の本質的な解決には結びつかない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "とにかく、とりかかれば心が燃え上がるし、続けていれば仕事は完成する。",
        "day": 0
    },
    {
        "type": 2,
        "content": "自分が利を得るために、不必要に自分の膝を屈することは決してすまい。なぜなら、そうして得られた応援や協力は、また目に見えないしがらみを生み、道を暗くするからである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "いくら熱心でもムダなことやったらいけませんで。それがムダかどうかは、あなた自身で考えなさい。これはムダなことかどうか、一つひとつ検討しなさい。必ずムダなことをやっているに違いない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "至上の処世術は、妥協することなく適応することである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "昨日の考えは、今日は一新されていなければならないし、今日のやり方は、明日にはもう一変していなければならない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "問題を正しく掴めば、なかば解決したも同然である。",
        "day": 0
    },
    {
        "type": 2,
        "content": "私の若い人たちへの忠告は、仕事の成功のために必要とあれば、どんな組織をも改革し、どんな方法をも廃棄し、いかなる理論をも放棄する覚悟でいることだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "そのことはできる、それをやる、と決断せよ。それからその方法を見つけるのだ。\nDetermine that the thing can and shall be done, and then we shall find the way.",
        "day": 0
    },
    {
        "type": 2,
        "content": "正直に自分の無知を認めることが大切だ。そうすれば、必ず熱心に教えてくれる人が現れる。\nAll you’ve got to do is own up to your ignorance honestly, and you’ll find people who are eager to fill your head with information.",
        "day": 0
    },
    {
        "type": 2,
        "content": "まず難しい仕事から始めなさい。易しい仕事は、勝手に片付いていくだろうから。\nDo the hard jobs first. The easy jobs will take care of themselves.",
        "day": 0
    },
    {
        "type": 2,
        "content": "成功するために大切なのは、どこから始めるのかではなく、どれだけ高く目標を定めるかである。\nIt is not where you start but how high you aim that matters for success.",
        "day": 0
    },
    {
        "type": 2,
        "content": "戦術とは、一点に全ての力をふるうことである。\t",
        "day": 0
    },
    {
        "type": 2,
        "content": "自己を過大評価した瞬間から、思考の硬直が始まる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "相手を説得するために、正論など持ちだしてはいけない。相手にどのような利益があるかを、話すだけでいい。",
        "day": 0
    },
    {
        "type": 2,
        "content": "一人前になるには50年はかかるんだ。功を焦るな。悲観するな。もっと根を深く張るんだ。根を深く張れ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "アイデアそのものには、二束三文の価値しかない。しかしそれを実行しようとする人には、無限の価値がある。\nIdeas are a dime a dozen. People who implement them are priceless.",
        "day": 0
    },
    {
        "type": 2,
        "content": "21世紀に重要視される唯一のスキルは、新しいものを学ぶスキルである。それ以外はすべて時間と共にすたれてゆく。",
        "day": 0
    },
    {
        "type": 2,
        "content": "アイデアの秘訣は執念である。",
        "day": 0
    },
    {
        "type": 2,
        "content": "指示を与える者には責任があり、指示を受ける者には義務がある。",
        "day": 0
    },
    {
        "type": 2,
        "content": "偉業は一時的な衝動でなされるものではなく、小さなことの積み重ねによって成し遂げられるのだ。\nGreat things are not done by impulse, but by a series of small things brought together.",
        "day": 0
    },
    {
        "type": 2,
        "content": "成功とは、いわゆるABC　-　能力（ability）、運（breaks）、勇気（courage）である。\nSuccess is that old ABC – ability, breaks, and courage.",
        "day": 0
    },
    {
        "type": 2,
        "content": "問題解決を図るよりも、新しい機会に着目して創造せよ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "アイデアが重要なのではない。一つのアイデアをどうやって、具体的にしていくかが重要だ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "最善とは言えない状況でやった仕事に、いちばん誇りを感じる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "インプットがないのに、アウトプットは出来ません。",
        "day": 0
    },
    {
        "type": 2,
        "content": "新しい発想を得ようと思うならまず誰かに話を聞け。",
        "day": 0
    },
    {
        "type": 2,
        "content": "批判に対しては、身を守ることも抵抗することもできない。それをものともせずに行動しなければならない。そうすれば批判もやむなくだんだんにそれを認めるようになる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "自分が立っている所を深く掘れ、そこからきっと泉が湧き出る。",
        "day": 0
    },
    {
        "type": 2,
        "content": "会社は集団ですが、その集団で成功するには、自分の考えが集団的であってはなりません。",
        "day": 0
    },
    {
        "type": 2,
        "content": "品質とは、誰も見ていないときにきちんとやることである。\nQuality means doing it right when no one is looking.",
        "day": 0
    },
    {
        "type": 2,
        "content": "集中力は、自信と飢えの結合から生じる。\nConcentration comes out of a combination of confidence and hunger.",
        "day": 0
    },
    {
        "type": 2,
        "content": "明日のエグゼクティブが学ぶべき3つの重要な事柄は、1． 自分で自分の面倒がみられること、2． 下（部下）のマネジメントではなくて、上（上司）のマネジメントをすること、3． そして、経営の基本を広く着実に身につけることである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "仕事を生産的なものにするには、成果すなわち仕事のアウトプットを中心に考えなければならない。技能、情報、知識は道具にすぎない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "「今はできない」を、「絶対できない」と間違えないように。",
        "day": 0
    },
    {
        "type": 2,
        "content": "売る前のお世辞より売った後の奉仕、これこそ永久の客を作る。",
        "day": 0
    },
    {
        "type": 2,
        "content": "時勢に応じて　自分を変革しろ",
        "day": 0
    },
    {
        "type": 2,
        "content": "全局のことでも、また局部、局部のことでも、その一手の差を慎重に、そして最善をつくす人が、「勝ち」にゆくわけで、一手ぐらいなどといって、気楽にしとるやつが、結局は敗北につながる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "決心する前に、完全に見通しをつけようとする者は、決心することはできない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "どうして君は他人の報告を信じるばかりで、自分の眼で観察したり見たりしなかったのか。",
        "day": 0
    },
    {
        "type": 2,
        "content": "小さい夢は見るな。それには人の心を動かす力がないからだ。\nDream no small dreams for they have no power to move the hearts of men.",
        "day": 0
    },
    {
        "type": 2,
        "content": "成功の秘訣は、多数に逆らうこと。\nThe secret of success is to offend the greatest number of people.",
        "day": 0
    },
    {
        "type": 2,
        "content": "偉大な製品は、情熱的な人々からしか生まれない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "むずかしいことはできても、平凡なことはできないというのは、ほんとうの仕事をする姿ではない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生の意義を探し求めようとしない者がいるならば、その人間は生きながら死んでいるのだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生について書きたいなら、まず生きなくてはならない。\nIn order to write about life, first you must live it!",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生において重要なのは生きることであって、生きた結果ではない。\nWhat is important in life is life, and not the result of life.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生は複雑じゃない。私たちの方が複雑だ。人生はシンプルで、シンプルなことが正しいことなんだ。\nLife is not complex. We are complex. Life is simple, and the simple thing is the right thing.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生とは自分を見つけることではない。人生とは自分を創ることである。\nLife isn’t about finding yourself. Life is about creating yourself.",
        "day": 0
    },
    {
        "type": 2,
        "content": "誰かの為に生きてこそ、人生には価値がある。\nLife isn’t worth living, unless it is lived for someone else.",
        "day": 0
    },
    {
        "type": 2,
        "content": "樹木にとって最も大切なものは何かと問うたら、それは果実だと誰もが答えるだろう。しかし実際には種なのだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "いくつになってもわからないものが人生というものである。わからない人生を、わかったようなつもりで歩むほど危険なことはない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "どんな遠くに旅をしても、その距離だけ内面へも旅をしなければ、どこへも行きつくことはできません。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生はいたって単純。競争なんて本当は存在しないし、勝たなきゃいけないレースもない。\nLife is simple: There’s no competition. There’s no race to win.",
        "day": 0
    },
    {
        "type": 2,
        "content": "夢中で日を過ごしておれば、いつかはわかる時が来る。",
        "day": 0
    },
    {
        "type": 2,
        "content": "毎日毎日の足跡が　おのずから人生の答えを出す　きれいな足跡には　きれいな水がたまる",
        "day": 0
    },
    {
        "type": 2,
        "content": "大きな山に登ってみると、人はただ、さらに登るべきたくさんの山があることを見出す。\nAfter climbing a great hill, one only finds that there are many more hills to climb.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人は能力だけでは、この世に立つことはできない。たとえ、立身しても、機械と同様だ。人は能力と共に徳を持つことが必要である。",
        "day": 0
    },
    {
        "type": 2,
        "content": "万人の福利を願うことが自らの福利につながる。自分や自分の所属する小社会のみの福利を願う人は利己的であって、そうすることは、けっしてその人のためにはならない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生に意味を与えるものとは、私たちが得るものではなく、どんな人物になるか、何に貢献するか、なのです。\nIt is not what we get. But who we become, what we contribute… that gives meaning to our lives.",
        "day": 0
    },
    {
        "type": 2,
        "content": "生きることとは、考えることだ。\nTo live is to think.",
        "day": 0
    },
    {
        "type": 2,
        "content": "「要領よく」という考えは、人生を意義あるものにしてくれない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "何としても避けたかったのは、人生を振り返ったとき、映画しかないという事態です。",
        "day": 0
    },
    {
        "type": 2,
        "content": "過去から学び、今日のために生き、未来に対して希望をもつ。大切なことは、何も疑問を持たない状態に陥らないことである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "情熱をもってあなたの使命を愛せよ。それが人生の意味である。\nLove your calling with passion, it is the meaning of your life.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人々はよく人生を変化させてしまった出来事を恨む。でも、人生を変えるのは出来事ではなく、私たちが持たせた意味なのだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "わたしはどんな泥棒も恐れません。でも、自分に何も残さずに生涯を終える、わたし自身を恐れるのです。\nI was right not to be afraid of any thief but myself, who will end by leaving me nothing.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生の義務はただひとつしかない。それは幸福になることだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人間が人間として生きていくのに一番大切なのは、頭の良し悪しではなく、心の良し悪しだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "どうやって生きるかなんてことは、誰も他人に教えられないよ。それは、自分自身で見つけるものだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生は、後ろ向きにしか理解できないが、前を向いてしか生きられない。\nLife can only be understood backwards; but it must be lived forwards.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生の目的は、目的のある人生を送ることだ。\nThe purpose of life is a life of purpose.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人の本当の価値というのはその人自身から見出すことはできない。それは周囲の人々の表情や雰囲気の中にありありと浮かびあがってくるものだ。\nThe true worth of a man is not to be found in man himself, but in the colours and textures that come alive in others.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生の情景は、粗いモザイク画に似ている。この絵を美しく見るためには、それから遠く離れている必要がある。間近にいては、それは何の印象も与えない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "他人のための行いにこそ価値があり、それが人生の重要な秘訣のひとつだ。\nOne of the deep secrets of life is that all that is really worth the doing is what we do for others.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生は、解かれるべき問題ではなく、経験されるべき現実である。\nLife is not a problem to be solved, but a reality to be experienced.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生それ自体に意味などない。しかし、意味がないからこそ生きるに値するのだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生の目的は奉仕であり、慈悲と他者を助ける強い意志を示すことである。\nThe purpose of human life is to serve, and to show compassion and the will to help others.",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生の目的に対する疑問点は無限といってよいほどにしばしば提出されてきているが、ついぞ満足できるような答えが与えられたことはない。また、そのような答えはおそらく決して許されないものなのだろう。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生という本には、うしろのほうに答えが書いてあるわけじゃない\nIn the book of life, the answers are not in the back!\n（チャーリー・ブラウン）",
        "day": 0
    },
    {
        "type": 2,
        "content": "人間が自分で意味を与えないかぎり、人生には意味がない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "たとえ明日世界が滅亡しようとも、今日私はリンゴの木を植える。\nEven if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
        "day": 0
    },
    {
        "type": 2,
        "content": "吟味されざる生に、生きる価値なし。\nThe unexamined life is not worth living.",
        "day": 0
    },
    {
        "type": 2,
        "content": "行く河の流れは絶えずして、しかももとの水にあらず、よどみに浮かぶ泡沫は、且つ消え、且つ結びて、久しくとどまりたるためしなし、世の中にある人と住家と、またかくの如し。",
        "day": 0
    },
    {
        "type": 2,
        "content": "重要なのは人生の長さではない。人生の深さだ。\nIt is not length of life, but depth of life.",
        "day": 0
    },
    {
        "type": 2,
        "content": "知ってると思いますが、私たちは自分たちの食べる食べ物のほとんどを作ってはいません。私たちは他人の作った服を着て、他人のつくった言葉をしゃべり、他人が創造した数学を使っています。何が言いたいかというと、私たちは常に何かを受け取っているということです。そしてその人間の経験と知識の泉に何かをお返しができるようなものを作るのは、すばらしい気分です。",
        "day": 0
    },
    {
        "type": 2,
        "content": "人生で最も永続的でしかも緊急の問いかけは､「他人のために､いまあなたは何をしているか」である。\nLife’s most persistent and urgent question is: What are you doing for others?",
        "day": 0
    },
    {
        "type": 2,
        "content": "一番大切なことは、単に生きることではなく、善く生きることである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "どこに行こうとしているのかわからないのに、決して遠くまで行けるものではない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "わたしたちは、成功するためにここにいるのではありません。誠実であるためにここにいるのです。",
        "day": 0
    },
    {
        "type": 2,
        "content": "我々は得ることで生計を立て、与えることで生きがいを作る。\nWe make a living by what we get, but we make a life by what we give.",
        "day": 0
    },
    {
        "type": 2,
        "content": "成功者になろうとするのではなく、むしろ価値のある人間になろうとしなさい。\nTry not to become a man of success but rather to become a man of value.",
        "day": 0
    },
    {
        "type": 2,
        "content": "Start where you are. Use what you have. Do what you can.\n今いる場所から始めよ。自分の持っているものを使え。できることをするんだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "It is in your moments of decision that your destiny is shaped.\nあなたの運命が形作られるのは、あなたが決断する瞬間なのです。",
        "day": 0
    },
    {
        "type": 2,
        "content": "The world breaks everyone, and afterward, some are strong at the broken places.\nこの世では誰もが苦しみを味わう。そして、その苦しみの場所から強くなれる者もいる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "You can’t help getting older, but you don’t have to get old.\n年を取るのは仕方ないが、年寄りになる必要はない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Success is never permanent, and failure is never final.\n成功は決して永続せず、失敗は決して終わりではない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "No one has ever drowned in sweat.\n汗で溺れた者はいない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Giving yourself permission to lose guarantees a loss.\n自分に負けを許せば、そこには必ず敗北が待っている。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Confidence is contagious. So is lack of confidence.\n自信は伝染する。そして自信のなさも伝染する。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Change before you have to.\n変革せよ。変革を迫られる前に。",
        "day": 0
    },
    {
        "type": 2,
        "content": "I am not discouraged, because every wrong attempt discarded is another step forward.\nわたしは、決して失望などしない。どんな失敗も、新たな一歩となるからだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "I’d rather have more heart than talent any day.\n才能よりも常に勇気をもっていたい。",
        "day": 0
    },
    {
        "type": 2,
        "content": "We lost because we didn’t win.\n勝たなかったから負けた。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Life becomes harder for us when we live for others, but it also becomes richer and happier.\n人のために生きる時、人生はより困難になる。しかし、より豊かで幸せにもなれる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "There are some defeats more triumphant than victories.\n世の中には、勝利よりももっと勝ち誇るに足る敗北があるものだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "I saw the angel in the marble and carved until I set him free.\n私は大理石の中に天使を見た。そして天使を自由にするために彫ったのだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Don’t forget to love yourself.\n自分自身を愛することを忘れるな。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Fear not, provided you fear; but if you fear not, then fear.\n恐れる者は恐れることなかれ。だが恐れぬ者は恐れよ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Judge a man by his questions rather than his answers.\n人を判断するには、どのように答えるかより、どのような問いをするかによるべきである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "A legend is an old man with a cane known for what he used to do. I’m still doing it.\n伝説というのは、過去の業績にしがみついている老人のことだろ。オレは今でも現役だ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Be not a slave of words.\n言葉の奴隷になるな。",
        "day": 0
    },
    {
        "type": 2,
        "content": "No matter how far a person can go the horizon is still way beyond you.\nどんなに遠くに行けたとしても、地平線ははるか向こうにある。",
        "day": 0
    },
    {
        "type": 2,
        "content": "A wise man never loses anything, if he has himself.\n自分を持っていれば、賢者は何も失わない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "We cannot direct the wind, but we can adjust the sails.\n風向きは変えられないけど、進みたい方向に帆を調整することはできるわ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "The pain of parting is nothing to the joy of meeting again.\n別れの痛みは、再会の喜びに比べれば何でもない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "My life didn’t please me, so I created my life.\n私の人生は楽しくなかった。だから私は自分の人生を創造したの。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Without the wind in my face I could not have flown so high.\n逆風なしでは、これほど高くは飛べなかっただろう。",
        "day": 0
    },
    {
        "type": 2,
        "content": "If you haven’t cried, your eyes can’t be beautiful.\nもしあなたがこれまでに泣いたことがないとしたら、あなたの目は美しいはずがないわ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "To say Good bye is to die a little.\nさよならをいうのは、少し死ぬことだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "All we are saying is give peace a chance!\n平和を試してみよう！僕らが言ってるのはそれだけだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "If I wasn’t hard, I wouldn’t be alive. If I couldn’t ever be gentle, I wouldn’t deserve to be alive.\nタフでなければ生きて行けない。優しくなれなければ生きている資格がない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "The die is cast.\n賽（さい）は投げられた。\n※軍を率いてルビコン川を通過した際の言葉。軍団を率いてルビコン川を越えることはローマ法で禁止されており、ローマに対する反逆とみなされた。「もうあとへは引けない」という意味。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Once I made a decision, I never thought about it again.\n一度心に決めたなら、それについて振り返ることはしない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "It requires more courage to suffer than to die.\n死ぬよりも苦しむほうが勇気を必要とする。",
        "day": 0
    },
    {
        "type": 2,
        "content": "The only one who can beat me is me.\nただひとり私を倒せるのは、私だ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Let him who would move the world, first move himself.\n世界を動かそうと思ったら、まず自分自身を動かせ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "I can accept failure, everyone fails at something. But I can’t accept not trying.\n失敗をすることは耐えられるが、挑戦しないでいることは耐えられないんだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "There is nothing like a dream to create the future.\n夢、これ以外に将来を作り出すものはない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Keep your eyes on the stars, and your feet on the ground.\n目を星に向け、足を地につけよ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "I keep my ideals, because in spite of everything I still believe that people are really good at heart.\n私は理想を捨てません。どんなことがあっても、人は本当にすばらしい心を持っていると今も信じているからです。",
        "day": 0
    },
    {
        "type": 2,
        "content": "The Six W’s: Work will win when wishing won’t.\n6つのW：　願いが叶わないとき、勝利を勝ち取るのは努力だ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Do not let what you cannot do interfere with what you can do.\n出来ないことを出来ることの妨げにしてはいけない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Free people, remember this maxim: We may acquire liberty, but it is never recovered if it is once lost.\n自由なる人々よ、この言葉を忘れるな。我々は自由を得るかも知れない、しかし一度それが失われると取り戻す事はできぬ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "You miss 100% of the shots you don’t take.\n打たないシュートは、100％外れる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Defeat? I do not recognize the meaning of the word.\n敗北？私はその言葉の意味を存じ上げません。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Before you point your fingers, make sure your hands are clean.\n指をさして人を非難する前に、君のその手がよごれていないか確かめてくれ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "If you don’t have confidence, you’ll always find a way not to win.\n自信がなければ、常に勝たない方法を見つけてしまう。",
        "day": 0
    },
    {
        "type": 2,
        "content": "The only limit to our realization of tomorrow will be our doubts of today.\n現在への疑いこそが、未来実現のための唯一の限界となろう。",
        "day": 0
    },
    {
        "type": 2,
        "content": "My true religion is Kindness.\n私にとっての真の宗教とは思いやりの心だ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Everything is practice.\nすべては練習のなかにある。",
        "day": 0
    },
    {
        "type": 2,
        "content": "He who has never hoped can never despair.\n希望を抱かぬ者は、失望することもない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "I like to be a free spirit. Some don’t like that, but that’s the way I am.\nわたしは自由な精神でいたい。わたしのそんなところを嫌う人もいるけれど、それがわたしという人間なの。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Freedom is not worth having if it does not include the freedom to make mistakes.\nもし、過ちを犯す自由がないのならば、自由を持つ価値はない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Perhaps the worst sin in life is knowing right and not doing it.\nおそらく人生で最も罪深いことは、正しいことだと知りつつそうしないことだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Living is not breathing but doing.\n生きるとは呼吸することではない。行動することだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Boys, be ambitious! Be ambitious not for money or for selfish aggrandizement, not for that evanescent thing which men call fame. Be ambitious for the attainment of all that a man ought to be.\n青年よ、大志を抱け！それは金銭に対してでも、自己の利益に対してでもなく、また世の人間が名声と呼ぶあのむなしいものに対してでもない。人間が人間として備えていなければならぬ、あらゆることをなし遂げるため、青年よ大志を抱け！",
        "day": 0
    },
    {
        "type": 2,
        "content": "Every day is a new day.\nとにかく、毎日が新しい日なんだ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "If you want the rainbow, you gotta put up with the rain.\n虹を見たければ、ちょっとやそっとの雨は我慢しなくちゃ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "You’ll never find a rainbow if you’re looking down.\n下を向いていたら、虹を見つけることは出来ないよ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Life isn’t about finding yourself. Life is about creating yourself.\n人生とは自分を見つけることではない。人生とは自分を創ることである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "I submit to you that if a man hasn’t discovered something that he will die for, he isn’t fit to live.\nそのために死ねる何かを見つけていない人間は、生きるのにふさわしくない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Man is free at the instant he wants to be.\n自由であろうと望んだ瞬間に、人は自由となる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Love the life you live. Live the life you love.\n自分の生きる人生を愛せ。自分の愛する人生を生きろ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "The biggest adventure you can take is to live the life of your dreams.\nあなたにとっての最も大きな冒険は、あなたの夢に生きること。",
        "day": 0
    },
    {
        "type": 2,
        "content": "Men are born to succeed, not fail.\n人は成功するために生まれる。失敗するためではない。",
        "day": 0
    },
    {
        "type": 2,
        "content": "With love one can live even without happiness.\n人間には、愛がありさえすれば、幸福なんかなくったって生きていけるものである。",
        "day": 0
    },
    {
        "type": 2,
        "content": "To live is to be musical, starting with the blood dancing in your veins. Everything living has a rhythm. Do you feel your music?\n生きることは音楽的であること。体内の血が踊り出すところから始まる。すべての生命がリズムを刻んでいる。君は、君の音楽を感じているかい？",
        "day": 0
    },
    {
        "type": 2,
        "content": "Miles Davis has been booed. Hank Williams was booed. Stravinsky was booed. You’re nobody if you don’t get booed sometime.\nマイルス・デイヴィスはブーイングを浴びた。ハンク・ウイリアムスはブーイングを浴びた。ストラヴィンスキーもブーイングを浴びた。あなたもたまにブーイングを浴びないと何者でもなくなる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "I’m afraid of NOTHING except being bored! \n怖いものなんてなにもないわ。退屈以外はね！",
        "day": 0
    },
    {
        "type": 2,
        "content": "Your regrets aren’t what you did, but what you didn’t do. So I take every opportunity.\n後悔とは、やってしまったことにするものじゃなくて、やらなかったことにするもの。だから私はチャンスがきたら必ずトライするわ。",
        "day": 0
    },
    {
        "type": 2,
        "content": "If you can’t, you must. If you must, you can.\nできないのなら、やらなければならない。やらなければならないのなら、できる。",
        "day": 0
    },
    {
        "type": 2,
        "content": "You play with the cards you’re dealt.. Whatever that means\n配られたカードで勝負するっきゃないのさ… それがどういう意味であれ\n（スヌーピー）",
        "day": 0
    },
    {
        "type": 2,
        "content": "True valor lies between cowardice and rashness.\n真の勇気というものは、臆病と無鉄砲との中間にある。",
        "day": 0
    }
]
